Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/doarju-sami-matkeealahusaid-julevsami-guovllus.html.tmx
Source language: sme
Languages: sma

source: Doarju sámi mátkeealáhusaid julevsámi guovllus / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
sma: Saemien fealadassem julevsaemien dajvesne dåarjohte / Kulturejieleme / Jielemh / Saemiedigkie - Sametinget

source: Doarju sámi mátkeealáhusaid julevsámi guovllus
sma: Saemien fealadassem julevsaemien dajvesne dåarjohte

source: Sámediggeráđđi juolluda 228 duhát ruvnno doarjjan prošektii sámi mátkeealáhusat julevsámi guovllus.
sma: Saemiedigkieraerie 228 stoerretjuetie kråvnah dåårje prosjektese saemien fealadasse julevsaemien dajvesne.

source: Julevsámi guovllus leat uhccán sámi mátkeealáhusat.
sma: Árran julevsáme guovdásj / julevsaemien jarnge edtja aktem 2 jïh bieliejaepien fealadasseprosjektem tjïrrehtidh julevsaemien dajvesne boelhken 2014-2016.

source: Prošeavtta ulbmil lea ásahit uhcimusat golbma fitnodaga ovdal 2016.
sma: Prosjekten ulmie lea unnemes golme sïelth tseegkedh 2016 åvtelen.

source: Árran áigu rekrutteret sámi ealáhusálggaheddjiid áŋgiruššat sámi mátkeealáhusaiguin, ásahit deaivvadansajiid ja vuolggahit ovdáneami julevsámi guovllus.
sma: Árran sæjhta saemien tseegkijh dåårrehtidh mah sijhtieh saemien fealadassine nierhkedh, tjåanghkoesijjieh tseegkedh jïh evtiedimmiem sjugniedidh julevsaemien dajvesne.

source: Sámediggeráđi guovttos Silje Karine Muotka ja Ann-Mari Thomassen dadjaba ahte prošeakta lea gelddolaš ja danne juolluda ráđđi 228 duhát ruvnno dán prošektii.
sma: Saemiedigkieraerie Silje Karine Muotka jïh Ann-Mari Thomassen jiehtieh prosjekte lea gieltegs jïh dan åvteste raerie 228 stoerretjuetie kråvnah prosjektese dåårje.

source: - Kulturealhusat leat riikka gelddoleamos ealáhusat ja dat ealáhusat mat sturrot johtilepmosit, ja mii vuordit ollu ođđa álggahemiid, dadjá sámediggeráđđiSilje Karine Muotka.
sma: - Kultuvrejielemh lea akte dejstie laanten gieltegommes jïh sjïdtije jieliemijstie, jïh mijjieh gegkiestibie jïjnjh orre tseegkemh sjidtieh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: - Sámediggi bargá dan badjelii ahte mis galgá leat nana ja buotbeallásaš ealáhuseallin.
sma: - Saemiedigkieraerie akten nænnoes jïh gellielaaketje jielemen åvteste barka.

source: Dakkár kulturealáhusat mat leat vuođđuduvvon sámi kultuvrii, lundui ja birrasii, sáhttet šaddat deaŧalaš ealáhussan oluu sámi báikegottiide, dadjá sámediggeráđđi Ann-Mari Thomassen.
sma: Kultuvrejielemh mah saemien kultuvrem, eatnemem jïh byjresem betnesne utnieh maehtieh vihkeles jielemh sjïdtedh gellide saemien voenges siebriedahkide, saemiedigkieraerie Ann-Mari Thomassen jeahta.

source: Sámediggi lea dál bargamin strategiijain mo eanedit barggolašvuođa sámi kulturealáhusain ja lea earret eará ásahan guokte fitnodatovddidanprográmma Finnmárkui ja Romsii.
sma: Daelie saemiedigkieraerie aktine strategijine barkeminie juktie fasseldimmiem saemien kultuvrejielieminie lissiehtidh, jïh gaskem jeatjah göökte sïelteevtiedimmieprogrammh tseegkeme Finnmaarhkesne jïh Tromsesne.

source: Loga eanet dás:
sma: Lohkh vielie:

source: Eanet dieđuid addiba:
sma: Vielie bïevnesh:

source: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123
sma: Saemiedigkieraerie Ann-Mari Thomassen, 900 57 123
